
/* Emoticon name */
"Angel" = "天使";

/* Emoticon name */
"Angry" = "生气";

/* Emoticon name */
"Blush" = "脸红";

/* Emoticon name */
"Confused" = "混淆";

/* Emoticon name */
"Cool" = "酷";

/* Emoticon name */
"Cry" = "哭";

/* Emoticon name */
"Embarrassed" = "困窘";

/* Emoticon name */
"Erm" = "嗯";

/* Emoticon name */
"Foot In Mouth" = "Foot In Mouth";

/* Emoticon name */
"Frown" = "皱眉";

/* Emoticon name */
"Gasp" = "喘气";

/* Emoticon name */
"Grin" = "露齿而笑";

/* Emoticon name */
"Halo" = "错觉";

/* Emoticon name */
"Kiss" = "吻";

/* Emoticon name */
"Lips Are Sealed" = "紧闭嘴唇";

/* Emoticon name */
"Money-mouth" = "Money-mouth";

/* Emoticon name */
"Sad" = "悲伤";

/* Emoticon name */
"Scared" = "恐吓";

/* Emoticon name */
"Smile" = "微笑";

/* Emoticon name */
"Sticking Out Tongue" = "伸出舌头";

/* Emoticon name */
"Undecided" = "犹豫";

/* Emoticon name */
"Wink" = "眨眼";
